
/* Class = "UIButton"; normalTitle = "Example Button 1"; ObjectID = "35F-cl-mdI"; */
"35F-cl-mdI.normalTitle" = "Example Button 1";

/* Class = "UIButton"; normalTitle = "Example Button 2"; ObjectID = "COa-YO-eGf"; */
"COa-YO-eGf.normalTitle" = "Example Button 2";

/* Class = "UIButton"; normalTitle = "Example Button 3"; ObjectID = "cHL-Zc-L39"; */
"cHL-Zc-L39.normalTitle" = "Example Button 3";
